{
  "en": {
    "p0": "Hello, [[name]]!",
    "p1": "FBS gives you a remarkable opportunity to spend a weekend in Rio de Janeiro. Hurry up, the promotion is almost over, you only have time until the 31st of July. Don’t miss your chance to spend two crazy days in the Paradise City.",
    "p2": "Give yourself some rest and forget about graphs, columns and trading for two beautiful days. Only with fresh mind and a tanned body you will be able to achieve new heights of Forex trading. Remember to party hard when you work hard.",
    "p3": "FBS gives you a chance to win a luxury trip to Rio for you and your companion. Enjoy the sun, the beach and everything else the city has to offer.",
    "p4": "To participate in the promotion just do the following:",
    "p5": "1.       Deposit $500; <br>\n2.        Trade 5 lots; <br>\n3.        Send a confirmation e-mail to <a href=\"mailto:brasil@fbs.com\" class=\"link\" target=\"_blank\">brasil@fbs.com</a>.",
    "p6": "And get a chance to win a fantastic weekend for two in Rio de Janeiro.",
    "p7": "In case you deposited $500 but ran out of funds before trading 5 lots, you can always deposit additional money and trade the remaining number of lots.",
    "p8": "The winner will be announced on 08.03.2016. Follow us on Facebook and keep up with the news on <a href=\"https://ptfbs.com?utm_source=fbs-gr360&utm_medium=email&utm_content=newsletter_23072016_em232_body_text_index&utm_campaign=en_rtrg\" class=\"link\" target=\"_blank\">ptfbs.com</a> to learn the results.",
    "p9": "We wish you the best of luck, <br> FBS Team"
  },
  "es": {
    "header": "FBS: el territorio de los SUEÑOS",
    "preheader": "¡Solicite participar en la promoción \"Los Sueños se vuelven Realidad\" y gane!",
    "p0": "Olá, [[name]]!",
    "p1": "A FBS lhe oferece a grande oportunidade de passar um fim de semana no Rio de Janeiro. Corra, a promoção está quase acabando. Você tem até o dia 31 de julho. Não perca a chance de passar dois dias agitados na Cidade do Paraíso.",
    "p2": "Tire um descanso e esqueça os gráficos, colunas e transações por dois lindos dias. Só com uma mente limpa e um corpo bronzeado é que você poderá alcançar novos patamares no mercado Forex. Lembre-se de festejar muito quando trabalhar muito.",
    "p3": "A FBS lhe dá a chance de ganhar uma viagem de luxo ao Rio para você e seu/sua acompanhante. Aproveite o sol, a praia e tudo mais que a cidade tem a oferecer.",
    "p4": "Para participar da promoção, basta fazer o seguinte:",
    "p5": "1. Deposite $500; <br> 2.  Negocie 5 lotes; <br> 3.  Envie um e-mail de confirmação para <a href=\"mailto:brasil@fbs.com\" class=\"link\" target=\"_blank\">brasil@fbs.com</a>.",
    "p6": "E concorra a um fantástico fim de semana para duas pessoas no Rio de Janeiro.",
    "p7": "No caso de você já depositou $ 500, mas ficou sem fundos antes de negociar 5 lotes, você sempre pode depositar o dinheiro adicional e negociar o número restante de lotes.",
    "p8": "O ganhador será anunciado no dia 03/08/2016. Siga-nos no Facebook e acompanhe as notícias em <a href=\"https://ptfbs.com?utm_source=fbs-gr360&utm_medium=email&utm_content=newsletter_23072016_em232_body_text_index&utm_campaign=pt_rtrg\" class=\"link\" target=\"_blank\">ptfbs.com</a> para saber os resultados.",
    "p9": "Boa sorte, <br> Equipe FBS"
  },
  "ar": {
    "header": "ثلاثة كتب على كل متداول أن يقرأها",
    "preheader": "تعلم المزيد عن استراتيجيات وحيل التداول الناجحة التي ستوصلك القمة",
    "p0": "مرحبا, $Full Name$!",
    "p1": "عند التداول في الفوركس, تعتبر المعرفة على ذات الأهمية مع الحظ من بين مهاراتك المكتسبة. المعرفة المهنية قد توصلك إلى قمة النجاح, وتضمن ربحا عاليا ومستقرا. اختار خبراء FBS ثلاثة من الكتب الأكثر تأثيرا وأهمية بالنسبة لفوركس. ننصحك بقراءتها ثم اختبار ما تعلمته منها بالتجربة.",
    "p2": "فن وعلم التحليل التقني\" آدم غريمز",
    "p3": "إن فن وعلم التحليل التقني عمل مهم يردم الهوّة بين النظرة الأكاديمية للسوق, التحليل التقني, والتداول المربح. يكشف الكتاب أسباب انتشار العشوائية في السوق عموما, وكيف يمكن للتحليل التقني انتقاء الأنماط الملائمة, والتحقق منها ضمن ظروف معينة في السوق.",
    "p4": "التداول, طريقك إلى الاستقلال المالي\" فان ثارب",
    "p5": "طرق ومعلومات التداول, الأكثر مبيعا الآن - بنسخته الأحدث لإبقاء المتداولين على اطلاع دائم بخصوص تحديثات السوق.",
    "p6": "نصائح تداول معمّقة, والكثير من الأفكار التي يمكنك استخدامها لتطوير منهجيتك في التداول.\" - جاك شفاغر, مؤلف معالج السوق و معالجات السوق الجديدة.",
    "p7": "خداع العشوائية: الدور الخفي للحظ في الحياة وفي الأسواق (Incerto)\" نسيم نيكولاس طالب",
    "p8": "خداع العشوائية هو كتاب مستقل من سلسلة نسيم نيكولاس طالب \"Incerto\", وهو عبارة عن تحقيق حول الغموض, الحظ, الشك, الاحتمال, الخطأ البشري, المخاطر, وصنع القرار في عالم لا نفهمه.",
    "p9": "عليك إلقاء نظرة على هذه الكتب إن لم تطلع عليها حتى الآن. لا يمكنك التحكم بالسوق, لكنك تستطيع أن تصبح متداول فوركس خبيرا وتتوقع سلوك السوق, محكما سيطرتك على الاتجاهات المستقبلية."
  }
}
